/* Cancel */
"Cancel" = "Cancel";

/* Information. */
"Information." = "Information.";

/* Message001 */
"Message001" = "“%@” already exists. Do you want to replace it?";

/* Message002 */
"Message002" = "A file or folder with the same name already exists. Replacing it will overwrite its current contents.";

/* Message003 */
"Message003" = "Message003";

/* Message004 */
"Message004" = "Message004";

/* Message005 */
"Message005" = "“%@” can’t save file.";

/* Message006 */
"Message006" = "“%@” can’t save file.";

/* OK */
"OK" = "OK";

/* Replace */
"Replace" = "Replace";

/* Title. */
"Title." = "Title.";

